/*  @(#) $Id: ZWDEF_IconTitle.r,v 1.1.1.1 2002/02/17 18:42:10 agreen Exp $ */

/* ------------------------------------------------------------
Copyright (c) 2000 Andrew Green and Learning in Motion, Inc.
http://www.zoolib.org

Permission is hereby granted, free of charge, to any person obtaining a copy
of this software and associated documentation files (the "Software"), to deal
in the Software without restriction, including without limitation the rights
to use, copy, modify, merge, publish, distribute, sublicense, and/or sell
copies of the Software, and to permit persons to whom the Software is
furnished to do so, subject to the following conditions:

The above copyright notice and this permission notice shall be included in
all copies or substantial portions of the Software.

THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR
IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
COPYRIGHT HOLDER(S) BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN
AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN
CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.
------------------------------------------------------------ */

data 'WDEF' (6, "IconTitleBar") {
	$"600A 0000 5744 4546 0006 0010 4E56 FFAA 48E7 1F78 42AE 0014 0C6E 0006 000C 6E00"                    /* `¬..WDEF....NVˇ™HÁ.xBÆ...n....n. */
	$"016C 0C6E 0000 000C 6B00 0162 2055 2D50 FFE8 266E 000E 49F8 09FA 2C2E 0008 3A2E"                    /* .l.n....k..b U-PˇË&n..I¯∆˙,...:. */
	$"0012 0805 0003 6704 4A2B 0071 56EE FFAB 0245 0003 302E 0012 0240 0007 0C40 0005"                    /* ......g.J+.qVÓˇ´.E..0....@...@.. */
	$"57EE FFD9 0C78 3FFF 028E 53EE FFDB 6308 2F38 09DE A873 6072 2F38 0D2C A873 2078"                    /* WÓˇŸ.x?ˇ.éSÓˇ€c./8∆ﬁ®s`r/8.,®s x */
	$"09DE 2278 0D2C 4868 0020 4868 003A 41E8 0030 43E9 0030 22D8 22D8 32D8 5048 5049"                    /* ∆ﬁ"x.,Hh. Hh.:AË.0CÈ.0"ÿ"ÿ2ÿPHPI */
	$"303C 0014 32D8 51C8 FFFC A89D A87C 486E FFFA AA19 486E FFF4 AA1A 2F3C 0000 0021"                    /* 0<..2ÿQ»ˇ¸®ù®|Hnˇ˙™.HnˇÙ™./<...! */
	$"A862 2F3C 0000 001E A863 42A7 4267 2F0B 486F 0006 AA42 544F 205F 2050 2068 0008"                    /* ®b/<....®cBßBg/.Ho..™BTO _ P h.. */
	$"2D48 FFE0 A029 2D50 FFDC 486E FFEC A88B 3E2E FFEC DE6E FFEE 5847 08C7 0000 7214"                    /* -Hˇ‡†)-Pˇ‹HnˇÏ®ã>.ˇÏﬁnˇÓXG.«..r. */
	$"BE41 6C0C 3F01 9247 E249 D36E FFEC 3E1F 3D47 FFF0 3007 0440 000D E248 3D40 FFF2"                    /* æAl.?.íG‚I”nˇÏ>.=Gˇ0..@..‚H=@ˇÚ */
	$"42A7 A8D8 2D5F FFE4 598F 2F3C 706D 6170 3F3C C800 A9A0 2D5F FFBE 7010 A722 2D48"                    /* Bß®ÿ-_ˇ‰Yè/<pmap?<».©†-_ˇæp.ß"-H */
	$"FFAC 206E FFBE 2050 216E FFAC 002A 42AE FFB8 302E 000C D040 41FA 0040 D0FB 003C"                    /* ˇ¨ nˇæ P!nˇ¨.*BÆˇ∏0...–@A˙.@–˚.< */
	$"4E90 206E FFAC A023 2F2E FFE4 A8D9 4A2E FFDB 6712 206E FFE0 A02A 486E FFF4 AA15"                    /* Nê nˇ¨†#/.ˇ‰®ŸJ.ˇ€g. nˇ‡†*HnˇÙ™. */
	$"486E FFFA AA14 2F2E FFE8 A873 4CDF 1EF8 4E5E 205F 4FEF 000C 4ED0 006E 049C 0590"                    /* Hnˇ˙™./.ˇË®sLﬂ.¯N^ _OÔ..N–.n.ú.ê */
	$"000E 0062 060E 067A 4A2E FFD9 6704 426B 0070 303C 0054 A322 2748 0082 673C 302E"                    /* ...b...zJ.ˇŸg.Bk.p0<.T£"'H.Çg<0. */
	$"0012 0800 0003 6732 522B 0071 2450 504A 2255 24E9 FF8C 24E9 FF90 7003 4A2E FFD9"                    /* ......g2R+.q$PPJ"U$Èˇå$Èˇêp.J.ˇŸ */
	$"6702 5E40 9162 9162 D162 D162 3038 0BAA D152 DF52 2850 6100 09AA 4E75 202B 0082"                    /* g.^@ëbëb—b—b08.™—RﬂR(Pa.∆™Nu +.Ç */
	$"6704 2040 A023 4E75 4A2B 006E 6700 0032 A89E 2838 0A02 4A45 670A D884 0C45 0003"                    /* g. @†#NuJ+.ng..2®û(8¬.JEg¬ÿÑ.E.. */
	$"6702 7800 2F2B 0072 487A 0018 42A7 42A7 ABCA 0C46 0004 6D00 0008 0A38 0001 0B20"                    /* g.x./+.rHz..BßBß´ .F..m...¬8...  */
	$"4E75 3D6F 000E FFD4 222F 0008 6100 09B0 0C46 0004 6C00 0322 08B8 0000 0B20 4A2B"                    /* Nu=o..ˇ‘"/..a.∆∞.F..l..".∏... J+ */
	$"006F 6704 7001 6002 7013 7200 6100 0A6C 6100 08DE 99AC 0004 2F0C A8A1 0C84 0000"                    /* .og.p.`.p.r.a.¬la..ﬁô¨../.®°.Ñ.. */
	$"0000 672C 7001 6100 0A5C 2F04 A89B 3F2C 0006 3F14 D957 A893 3F2C 0006 3F2C 0004"                    /* ..g,p.a.¬\/.®õ?,..?.ŸW®ì?,..?,.. */
	$"A891 3F2C 0002 D957 3F2C 0004 A891 A89E 0C45 0001 6600 008E 4A2E FFD9 6704 DF54"                    /* ®ë?,..ŸW?,..®ë®û.E..f..éJ.ˇŸg.ﬂT */
	$"5954 2F0C 2F38 0A02 A8A9 45FA 0CC2 4A2B 006F 6612 45EA 0010 4A2E FFD8 6608 2055"                    /* YT/./8¬.®©E˙.¬J+.of.EÍ..J.ˇÿf. U */
	$"4868 FFE8 A89D 3F1A 3F1A 3F1A 6100 02D4 2F0C 2F38 0A02 A8A9 301A 6100 09E8 2F0C"                    /* HhˇË®ù?.?.?.a..‘/./8¬.®©0.a.∆Ë/. */
	$"A8A1 2F0C 2F38 0A02 A8A9 3F1A 3F1A 3F1A 6100 02B0 2F0C 2F38 0A02 A8A9 301A 6100"                    /* ®°/./8¬.®©?.?.?.a..∞/./8¬.®©0.a. */
	$"09C4 2F0C A8A1 2F0C 2F38 0A02 A8A9 2F3C 0003 0003 A89B 2455 486A FFF8 A89D 2F0C"                    /* ∆ƒ/.®°/./8¬.®©/<....®õ$UHjˇ¯®ù/. */
	$"A8A1 A89E 4A2E FFD9 6606 4A45 6600 026C 6100 07E8 4227 2F0C 2055 2050 2F28 0018"                    /* ®°®ûJ.ˇŸf.JEf..la..ËB'/. U P/(.. */
	$"A8E9 4A1F 6700 0254 4A2B 006F 6706 7001 7216 6004 7013 7200 6100 0960 4A2E FFD9"                    /* ®ÈJ.g..TJ+.og.p.r.`.p.r.a.∆`J.ˇŸ */
	$"6604 2F0C A8A1 2F0C 2F17 2F38 0A02 A8A9 A8A3 4A2B 006F 6758 7022 6100 0948 3F2C"                    /* f./.®°/././8¬.®©®£J+.ogXp"a.∆H?, */
	$"0002 3F2C 0004 5357 A893 4267 302C 0004 9054 5340 4440 3F00 A892 302C 0006 906C"                    /* ..?,..SW®ìBg0,..êTS@D@?.®í0,..êl */
	$"0002 5340 3F00 4267 A892 7023 6100 0916 4267 302C 0004 9054 5340 3F00 A892 302C"                    /* ..S@?.Bg®íp#a.∆.Bg0,..êTS@?.®í0, */
	$"0006 906C 0002 5340 4440 3F00 4267 A892 382C 0006 3604 966C 0002 966B 008A 0443"                    /* ..êl..S@D@?.Bg®í8,..6.ñl..ñk.ä.C */
	$"0014 E243 7002 4A2B 0070 6702 7020 B640 6C02 3600 3003 D66C 0002 3F04 4A2E FFAB"                    /* ..‚Cp.J+.pg.p ∂@l.6.0.÷l..?.J.ˇ´ */
	$"6706 0444 0020 6002 9840 2F2E FFE4 2F17 A87A 3944 0006 2F0C A87B 2055 2050 2F28"                    /* g..D. `.ò@/.ˇ‰/.®z9D../.®{ U P/( */
	$"001C 2F17 A8E4 395F 0006 0643 0014 3F03 0443 0014 3014 D06E FFEC 5240 3F00 A893"                    /* ../.®‰9_...C..?..C..0.–nˇÏR@?.®ì */
	$"4A2B 006F 6618 4A2E FFD8 670E 206B 0082 2050 3028 0012 4A40 6604 7011 6002 7002"                    /* J+.of.J.ˇÿg. k.Ç P0(..J@f.p.`.p. */
	$"7216 6100 0856 3F3C 0001 A889 206B 0086 A029 2F10 A884 206B 0086 A02A 6100 095E"                    /* r.a..V?<..®â k.Ü†)/.®Ñ k.Ü†*a.∆^ */
	$"2F2E FFE4 A879 3203 D26B 008A 0641 0014 B244 6C02 3801 5C44 5D43 4A2B 006F 6604"                    /* /.ˇ‰®y2.“k.ä.A..≤Dl.8.\D]CJ+.of. */
	$"6000 00F8 7012 6100 081C 2F0C 3F3C 0001 3F2E FFF2 A8A9 4A2E FFD9 6708 526C 0002"                    /* `..¯p.a.../.?<..?.ˇÚ®©J.ˇŸg.Rl.. */
	$"536C 0006 302C 0006 B640 6F02 3600 3F2C 0006 3943 0006 2014 0280 0007 0007 2455"                    /* Sl..0,..∂@o.6.?,..9C.. ..Ä....$U */
	$"2540 FF58 2D78 0118 FFB0 21F8 02A6 0118 2F0C 487A 099A A8A5 4A2E FFAB 670C 3017"                    /* %@ˇX-x..ˇ∞!¯.¶../.Hz∆ö®•J.ˇ´g.0. */
	$"0440 001A B044 6C02 3800 395F 0006 302C 0002 B840 6C02 3800 3944 0002 2F0C 487A"                    /* .@..∞Dl.8.9_..0,..∏@l.8.9D../.Hz */
	$"096E A8A5 21EE FFB0 0118 42AA FF58 4A2B 0070 670E 7001 6100 082C 487A 0468 6100"                    /* ∆n®•!Óˇ∞..B™ˇXJ+.pg.p.a..,Hz.ha. */
	$"0504 4A2E FFAB 6752 7000 6100 0818 487A 0442 6100 04F8 6042 6724 4A2E FFAB 673A"                    /* ..J.ˇ´gRp.a...Hz.Ba..¯`Bg$J.ˇ´g: */
	$"0838 0000 0B20 6708 7000 487A 0426 6004 7002 42A7 6100 07EE 6100 04D2 601C 0838"                    /* .8... g.p.Hz.&`.p.Bßa..Óa..“`..8 */
	$"0000 0B20 6708 7001 487A 041A 6004 7003 42A7 6100 07D0 6100 04AC 205F 4FEF 000C"                    /* ... g.p.Hz..`.p.Bßa..–a..¨ _OÔ.. */
	$"4ED0 302F 0004 6100 071C 3F2C 0002 3F2C 0004 5357 A893 2F3C FFFF 0000 A892 302F"                    /* N–0/..a...?,..?,..SW®ì/<ˇˇ..®í0/ */
	$"0006 6100 0700 2F14 A891 3F2C 0006 5357 3F14 A891 302F 0004 6100 06EA 3F2C 0006"                    /* ..a.../.®ë?,..SW?.®ë0/..a..Í?,.. */
	$"5357 3F14 A893 2F3C 0001 0000 A892 302F 0008 6100 06D0 2F2C 0004 5357 536F 0002"                    /* SW?.®ì/<....®í0/..a..–/,..SWSo.. */
	$"A891 3F2C 0002 5257 3F2C 0004 5357 A891 205F 5C8F 4ED0 4267 2F06 6100 0514 4A45"                    /* ®ë?,..RW?,..SW®ë _\èN–Bg/.a...JE */
	$"6706 4A2E FFD9 6702 DF54 2F0C A8AD 4A1F 673C 4A45 6632 4A2B 006F 672C 302E 0012"                    /* g.J.ˇŸg.ﬂT/.®≠J.g<JEf2J+.og,0... */
	$"0800 0002 6E22 206B 0076 2050 2028 0006 780E 9044 BC40 6D10 4840 9044 4846 BC40"                    /* ....n" k.v P (..x.êDº@m.H@êDHFº@ */
	$"6D06 7003 6000 009E 7001 6000 0098 6100 04AA 4267 2F06 2F0C A8AD 4A1F 6700 008A"                    /* m.p.`..ûp.`..òa..™Bg/./.®≠J.g..ä */
	$"4A2B 006F 677C 2006 4840 204B 6100 0740 D068 0006 906B 0010 4A2E FFD9 6702 5840"                    /* J+.og| .H@ Ka..@–h..êk..J.ˇŸg.X@ */
	$"D06E FFF2 6A5C 0640 000B 6B56 4A2B 0070 6718 2006 D068 0008 906B 0012 0C40 0012"                    /* –nˇÚj\.@..kVJ+.pg. .–h..êk...@.. */
	$"6E08 5140 6B3C 7004 603A 4A2E FFAB 6732 3006 204B 6100 06F8 D068 0008 906B 0016"                    /* n.Q@k<p.`:J.ˇ´g20. Ka..¯–h..êk.. */
	$"4A2E FFD9 6702 5D40 0C40 FFED 6D14 0C40 FFF7 6E0E 6100 044A 6704 7006 6006 7005"                    /* J.ˇŸg.]@.@ˇÌm..@ˇ˜n.a..Jg.p.`.p. */
	$"6002 7002 2D40 0014 4E75 4A2E FFAB 6704 6100 042E 6100 046C 2F2B 0076 2F0C A8DF"                    /* `.p.-@..NuJ.ˇ´g.a...a..l/+.v/.®ﬂ */
	$"283C 0002 0002 2F2B 0072 2F0C 2F0C 2F38 0A06 A8A9 4A45 660A 3007 5340 9154 E28C"                    /* (<..../+.r/././8¬.®©JEf¬0.S@ëT‚å */
	$"601C 0C45 0001 6616 2F0C 2F3C FFF9 FFF9 A8A9 4A2E FFD9 6706 3007 5940 9154 A8DF"                    /* `..E..f././<ˇ˘ˇ˘®©J.ˇŸg.0.Y@ëT®ﬂ */
	$"4A45 6706 0C45 0003 661C 2F2E FFE4 2F0C 2F17 2F04 A8A8 A8DF 2F2B 0072 2F2E FFE4"                    /* JEg..E..f./.ˇ‰/././.®®®ﬂ/+.r/.ˇ‰ */
	$"2F2B 0072 A8E5 4E75 2F06 2F38 0A06 A8A9 2646 2F13 3007 5340 9153 2F06 A8A1 3F2B"                    /* /+.r®ÂNu/./8¬.®©&F/.0.S@ëS/.®°?+ */
	$"0002 5257 3F2B 0004 0457 0010 2F17 A893 3F6B 0006 0002 556F 0002 A891 2697 2F17"                    /* ..RW?+...W../.®ì?k....Uo..®ë&ó/. */
	$"A893 3F6B 0006 0002 556F 0002 A891 3F2B 0006 0457 0010 3F2B 0004 0457 000F 2F17"                    /* ®ì?k....Uo..®ë?+...W..?+...W../. */
	$"A893 3EAB 0004 5557 A891 2F06 2F38 0A02 A8A9 4E75 2055 2F10 2F0B A873 42AE FFB4"                    /* ®ì>´..UW®ë/./8¬.®©Nu U/./.®sBÆˇ¥ */
	$"4A2E FFDB 6700 00A0 2055 2050 41E8 0002 4A68 0004 6A04 2050 2050 2038 0824 B090"                    /* J.ˇ€g..† U PAË..Jh..j. P P 8.$∞ê */
	$"6736 3F3C 0001 4A68 0004 6A04 3EA8 0020 3F3C A801 42A7 0838 0006 028E 6600 0010"                    /* g6?<..Jh..j.>®. ?<®.Bß.8...éf... */
	$"2278 0CC8 2E89 2251 3F69 0014 0004 42A7 6100 0086 6000 007E 45EE FFB4 282B 0010"                    /* "x.».â"Q?i....Bßa..Ü`..~EÓˇ¥(+.. */
	$"2484 2F0A A870 2F04 2F0A A87F 5D4F 2F0F AA19 5D4F 2F0F AA1A 2F2B 001C 2F2B 0018"                    /* $Ñ/¬®p/./¬®.]O/.™.]O/.™./+../+.. */
	$"2F2E FFE4 A8E4 2F2E FFE4 2F12 A8E0 2F38 0D2C A873 594F A8D8 2F17 A87A 2F2E FFE4"                    /* /.ˇ‰®‰/.ˇ‰/.®‡/8.,®sYO®ÿ/.®z/.ˇ‰ */
	$"2F17 A879 600C 2F2E FFE4 2F17 486B 0010 A8DF 487A 0024 42A7 42A7 ABCA 4A2E FFDB"                    /* /.®y`./.ˇ‰/.Hk..®ﬂHz.$BßBß´ J.ˇ€ */
	$"6712 2F17 A879 A8D9 2F0F AA15 5C4F 2F0F AA14 5C4F A873 4E75 3D6F 000E FFD4 222F"                    /* g./.®y®Ÿ/.™.\O/.™.\O®sNu=o..ˇ‘"/ */
	$"0008 6100 02FA 7001 7200 6100 03CE 282E FFB4 28AB 0014 2954 0004 D994 D9AC 0004"                    /* ..a..˙p.r.a..Œ(.ˇ¥(´..)T..ŸîŸ¨.. */
	$"0454 000E 046C 000E 0002 4A2B 006F 660C 2F0C A8A3 0494 0001 0001 603E 7004 6100"                    /* .T...l....J+.of./.®£.î....`>p.a. */
	$"0444 6720 3F02 7016 6100 03A6 2F0C A8A3 341F 263C 0003 0003 283C 0004 0004 D994"                    /* .Dg ?.p.a..¶/.®£4.&<....(<....Ÿî */
	$"97AC 0004 0494 0001 0001 487A 007C 6100 0158 7001 7200 6100 0362 3F2B 0012 282E"                    /* ó¨...î....Hz.|a..Xp.r.a..b?+..(. */
	$"FFB4 D957 3F14 A893 3F2B 0016 D957 3F14 A891 4844 3F2C 0002 3F17 3F2B 0010 D957"                    /* ˇ¥ŸW?.®ì?+..ŸW?.®ëHD?,..?.?+..ŸW */
	$"A893 3F2B 0014 D957 A891 205F 4FEF 000C 4ED0 263C 0004 0004 97AC 0004 2F0C A8A1"                    /* ®ì?+..ŸW®ë _OÔ..N–&<....ó¨../.®° */
	$"D7AC 0004 2F0C A8A1 2638 0A02 97AC 0004 2F0C A8A1 2F0C 2F03 A8A8 7022 6100 0306"                    /* ◊¨../.®°&8¬.ó¨../.®°/./.®®p"a... */
	$"2F0C A8A1 9794 4E75 48E7 1800 283C 0001 0001 D9AC 0004 6140 7024 6100 02E8 2F0C"                    /* /.®°óîNuHÁ..(<....Ÿ¨..a@p$a..Ë/. */
	$"2F3C FFFF FFFF A8A8 04AC 0003 0003 0004 6126 2F0C 2F04 A8A9 D994 7017 6100 02D2"                    /* /<ˇˇˇˇ®®.¨......a&/./.®©Ÿîp.a..“ */
	$"2F0C A8A3 9994 E584 D9AC 0004 4CDF 0018 9994 D7AC 0004 4E75 2F0C A8A1 7022 6100"                    /* /.®£ôîÂÑŸ¨..Lﬂ..ôî◊¨..Nu/.®°p"a. */
	$"02A4 2614 D6B8 0A02 3F03 3F2C 0004 5357 A893 2F03 A891 3F2C 0006 5357 4843 3F03"                    /* .§&.÷∏¬.?.?,..SW®ì/.®ë?,..SWHC?. */
	$"A891 4E75 6100 00D4 7209 6014 6100 00CC 396C 0006 0002 72EC 4A2E FFD9 6702 5341"                    /* ®ëNua..‘r∆`.a..Ã9l....rÏJ.ˇŸg.SA */
	$"3F02 D36C 0002 322E FFF2 D354 5254 2954 0004 302A 0006 906A 0002 D16C 0004 302A"                    /* ?.”l..2.ˇÚ”TRT)T..0*..êj..—l..0* */
	$"0008 906A 0004 D16C 0006 2F0C 2F3C FFFF FFFF A8A9 7016 6100 0238 2F0C A8A3 2F0C"                    /* ..êj..—l.././<ˇˇˇˇ®©p.a..8/.®£/. */
	$"2F38 0A02 A8A9 341F 3F02 4A02 671E 4A2E FFBC 6706 7008 720B 6004 7007 7208 6100"                    /* /8¬.®©4.?.J.g.J.ˇºg.p.r.`.p.r.a. */
	$"01FA 206E FFBE 2050 2F08 6016 41F8 0A0E 315A 0004 215A 0006 215A 000A 208A 4878"                    /* .˙ nˇæ P/.`.A¯¬.1Z..!Z..!Z.¬ äHx */
	$"0A0E 2057 2255 2251 4869 0002 4868 0006 2F0C 4267 42A7 A8EC 206E FFB8 A02A 341F"                    /* ¬. W"U"QHi..Hh../.BgBß®Ï nˇ∏†*4. */
	$"6712 7024 6100 01BE 202F 0004 6706 2E9F 2040 4ED0 205F 584F 4ED0 6114 3014 D047"                    /* g.p$a..æ /..g..ü @N– _XON–a.0.–G */
	$"3940 0004 4A2E FFD9 6604 536C 0006 4E75 206B 0072 2050 5448 2898 2958 0004 4E75"                    /* 9@..J.ˇŸf.Sl..Nu k.r PTH(ò)X..Nu */
	$"6140 206B 0082 2450 504A 6116 6604 6112 670A 206B 0082 2850 6128 7001 49F8 09FA"                    /* a@ k.Ç$PPJa.f.a.g¬ k.Ç(Pa(p.I¯∆˙ */
	$"4E75 2F12 2F1A 2F0F 2F3C FFF9 FFF9 A8A9 4267 2F1C 486F 0006 A8AD 5317 101F 504F"                    /* Nu/./././<ˇ˘ˇ˘®©Bg/.Ho..®≠S...PO */
	$"4E75 28AB 0010 296B 0014 0004 204B 6100 023E 2F0C 2F28 0006 4457 446F 0002 A8A8"                    /* Nu(´..)k.... Ka..>/./(..DWDo..®® */
	$"4E75 48E7 0120 41EE FFC8 43EE FFCE 45EE FFC2 C4FC 1111 303C 0002 7200 3218 9251"                    /* NuHÁ. AÓˇ»CÓˇŒEÓˇ¬ƒ¸..0<..r.2.íQ */
	$"55C7 6402 4441 C2C2 4841 4A07 6702 4481 D259 34C1 51C8 FFE4 4CDF 0480 4E75 48E7"                    /* U«d.DA¬¬HAJ.g.DÅ“Y4¡Q»ˇ‰Lﬂ.ÄNuHÁ */
	$"1820 302E FFD4 0C40 0002 5CEE FFD8 6D46 2F38 0CC8 21C1 0CC8 4A05 6706 4A2E FFD9"                    /* . 0.ˇ‘.@..\ÓˇÿmF/8.»!¡.»J.g.J.ˇŸ */
	$"6624 45FA 02EA 6134 4A2E FFD8 6724 45FA 02FC 6128 4A2E FFD8 6718 45FA 033E 611C"                    /* f$E˙.Ía4J.ˇÿg$E˙.¸a(J.ˇÿg.E˙.>a. */
	$"4A2E FFD8 670C 0C05 0001 6606 45FA 02F0 610A 21DF 0CC8 4CDF 0418 4E75 3612 283C"                    /* J.ˇÿg.....f.E˙.a¬!ﬂ.»Lﬂ..Nu6.(< */
	$"6373 6420 B652 661E 204A 6100 0042 598F 486E FFC2 AA33 201F B880 6706 2800 5C8A"                    /* csd ∂Rf. Ja..BYèHnˇ¬™3 .∏Äg.(.\ä */
	$"60E2 51EE FFD8 4E75 FF00 0000 FF00 00FF FF00 0000 0000 0000 0000 0000 00FF FFFF"                    /* `‚QÓˇÿNuˇ...ˇ..ˇˇ............ˇˇˇ */
	$"FFFF FF00 0000 0000 00FF FFFF FF00 3F28 0004 3F28 0002 3010 6142 205F 2D58 FFCE"                    /* ˇˇˇ......ˇˇˇˇ.?(..?(..0.aB _-XˇŒ */
	$"3D50 FFD2 301F 6134 205F 2D58 FFC8 3D50 FFCC 341F 6100 FEEC 4E75 3F01 6106 301F"                    /* =Pˇ“0.a4 _-Xˇ»=PˇÃ4.a.˛ÏNu?.a.0. */
	$"610E 4E75 6116 6704 AA14 6002 A862 4E75 610A 6704 AA15 6002 A863 4E75 4A2E FFD8"                    /* a.Nua.g.™.`.®bNua¬g.™.`.®cNuJ.ˇÿ */
	$"676A 0C40 0010 6D1A 0440 0010 C0FC 0006 41FA 01FC D0C0 6196 205F 486E FFC2 7001"                    /* gj.@..m..@..¿¸..A˙.¸–¿añ _Hnˇ¬p. */
	$"4ED0 206E FFDC 6100 00B4 6732 3F00 598F 2F3C 7763 7462 4267 A9A0 205F 301F B0FC"                    /* N– nˇ‹a..¥g2?.Yè/<wctbBg©† _0.∞¸ */
	$"0000 6708 2050 6100 0094 6712 C0FC 0006 41FA 016E 221F 4870 0000 2041 600A 41F0"                    /* ..g. Pa..îg.¿¸..A˙.n".Hp.. A`¬A */
	$"100A 2008 205F 2F00 7001 4ED0 41FA FF1A 1030 0000 6604 7021 6002 701E 205F 2F00"                    /* .¬ . _/.p.N–A˙ˇ..0..f.p!`.p. _/. */
	$"7000 4ED0 D040 4A2E FFD8 6744 45FA 0128 598F 2F3C 7069 7873 3F32 0000 0C57 C802"                    /* p.N––@J.ˇÿgDE˙.(Yè/<pixs?2...W». */
	$"57EE FFBC A9A0 205F A029 2D48 FFB8 2450 226E FFBE 2251 3352 0004 236A 0002 0006"                    /* WÓˇº©† _†)-Hˇ∏$P"nˇæ"Q3R..#j.... */
	$"236A 0006 000A 41EA 000C 2288 7401 600A 45FA 01DC D4F2 0000 7400 4E75 3228 0006"                    /* #j...¬AÍ.."àt.`¬E˙.‹‘Ú..t.Nu2(.. */
	$"E741 B070 1008 6704 5141 6CF6 4E75 5448 4A68 0004 6A04 2050 2050 4E75 48E7 18F0"                    /* ÁA∞p..g.QAlˆNuTHJh..j. P PNuHÁ. */
	$"9EFC 002C 244F 206B 0082 2008 4A80 6700 0094 A029 2248 2251 2649 D6FC 0010 D2FC"                    /* û¸.,$O k.Ç .JÄg..î†)"H"Q&I÷¸..“¸ */
	$"0014 2549 0010 D2FC 0020 2549 001E 3814 5244 3543 000A 3544 0008 0643 0010 0644"                    /* ..%I..“¸. %I..8.RD5C.¬5D...C...D */
	$"0010 3543 000E 3544 000C 0443 0010 966C 0002 3683 7000 4292 257C 0010 0010 0004"                    /* ..5C..5D...C..ñl..6Ép.Bí%|...... */
	$"357C 0002 0014 42AA 0016 257C 0010 0010 001A 357C 0002 0022 42AA 0024 257C 0010"                    /* 5|....B™..%|......5|..."B™.$%|.. */
	$"0010 0028 2F08 486A 0010 486A 001E 2055 2050 4868 0002 4852 4852 486A 0008 A817"                    /* ...(/.Hj..Hj.. U PHh..HRHRHj..®. */
	$"205F A02A DEFC 002C 4CDF 0F18 4E75 FF00 FF00 FF00 FF00 C801 C801 C802 C802 C801"                    /*  _†*ﬁ¸.,Lﬂ..Nuˇ.ˇ.ˇ.ˇ.».».».».». */
	$"FFFF FFFF FFFF 0000 0000 0000 0000 0000 0000 0000 0000 0000 FFFF FFFF FFFF FFFF"                    /* ˇˇˇˇˇˇ..................ˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF 0000 0000 0000 FFFF FFFF FFFF 0000 0000 0000 CCCC CCCC FFFF 0000 0000"                    /* ˇˇˇˇ......ˇˇˇˇˇˇ......ÃÃÃÃˇˇ.... */
	$"0000 CCCC CCCC FFFF 3333 3333 6666 0005 0006 0000 0005 0006 0007 0005 0006 0008"                    /* ..ÃÃÃÃˇˇ3333ff.................. */
	$"0005 0006 000A 0005 0006 000D 0007 0008 0000 0007 0008 0001 0007 0008 0004 0009"                    /* .....¬.........................∆ */
	$"000A 0000 0009 000A 0004 0009 000A 0006 0009 000A 000B 0009 000A 000F 0000 0000"                    /* .¬...∆.¬...∆.¬...∆.¬...∆.¬...... */
	$"0000 0009 000A 0000 0009 000A 0004 0009 000A 0006 0009 000A 000B 000B 0008 0000"                    /* ...∆.¬...∆.¬...∆.¬...∆.¬........ */
	$"000B 000C 0004 0007 000C 000F 0000 001A 0018 001A 0017 001E 0020 0020 001C 0015"                    /* ......................... . .... */
	$"0015 0015 0015 0012 0012 0012 0012 000A 004A 002A 002A 006A 0002 0000 0000 000B"                    /* ...............¬.J.*.*.j........ */
	$"000B FFE0 8220 8220 8220 8220 8220 FE20 8020 8020 8020 FFE0 0002 0000 0000 000B"                    /* ..ˇ‡Ç Ç Ç Ç Ç ˛ Ä Ä Ä ˇ‡........ */
	$"000B FFE0 8420 A4A0 9520 8020 F1E0 8020 9520 A4A0 8420 FFE0 0002 0000 0000 000B"                    /* ..ˇ‡Ñ §†ï Ä Ò‡Ä ï §†Ñ ˇ‡........ */
	$"000B FFE0 8020 8020 8020 8020 8020 8020 8020 8020 8020 FFE0 0002 0000 0000 000F"                    /* ..ˇ‡Ä Ä Ä Ä Ä Ä Ä Ä Ä ˇ‡........ */
	$"000F 0000 0000 0000 1FC0 1040 107C 1044 1044 1044 1FC4 0404 0404 0404 07FC 0000"                    /* .........¿.@.|.D.D.D.ƒ.......¸.. */
};

